[
  "android-nomedia",
  "better-word-count",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "floating-toc",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "keyboard-analyzer",
  "mousewheel-image-zoom",
  "omnisearch",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "cm-chs-patch",
  "settings-search",
  "homepage",
  "smart-random-note"
]