[
  "android-nomedia",
  "better-word-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "floating-toc",
  "obsidian-git",
  "obsidian-hover-editor",
  "keyboard-analyzer",
  "omnisearch",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "cm-chs-patch",
  "settings-search",
  "smart-random-note",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "contribution-graph",
  "longform",
  "homepage",
  "easy-typing-obsidian",
  "file-explorer-note-count",
  "obsidian-latex-suite",
  "image-converter",
  "obsidian-image-toolkit"
]